{
    "laboratoriotext": "Date",
    "save": "Save",
    "cancel": "Cancel",
    "t_noleggio":"rental",
    "t_dolomiti":"dolomites",
    "t_contatti":"contacts",
    "text_paolo":"In addition to his passion and experience, Paolo adds an important competitive past: he has been part of the Forestry Sports Centre (Centro Sportivo Forestale) and the Army Sports Centre (Centro Sportivo Esercito), a ski instructor since 1981 and a third level trainer, with duties in the most important ski clubs of Cortina d'Ampezzo.",
    "text_walter":"Walter is an expert skiman, his preparation has matured directly on the field of competition, where the care for the preparation of equipment is essential to be competitive. From 1991 to 1994 he worked as skiman in the National Team B Downhill, thus following and assisting athletes of absolute level.",
    "noleggio_text":"Ski System is a ski rental company offering a wide range of skis and accessories of the finest brands to meet the needs of every skier, even the most demanding and knowledgeable. A fleet of skis is constantly renewed and maintained in optimum condition thanks to the adjoining workshop.",
    "text_dolomiti":"The Natural World Heritage Site includes nine mountain systems in the Italian Alps, a series of unique mountain landscapes of outstanding natural beauty. The Dolomites originated in the Triassic (about 250 million years ago) from the accumulation of shells, corals, and algae in areas of a different latitude and longitude than the one today, where warm and shallow seas existed. These sediments were then transformed into rock and the subsequent collision between the European plate and the African plate caused the rocks to emerge, raising them to over 3000 meters above sea level. The Unesco recognition rewards the extraordinary landscape and naturalistic value of the Dolomites, their charm and beauty.",
    "text_dolomiti_cred":"Text by Eugenio Farioli Vecchioli and Domizia Mattei. With the collaboration of Arnaldo Donnini, Sergio Macedone and Vincenzo Reale.",
    "text_lab":"The Ski-System laboratory was established in 1994 in Cortina d'Ampezzo. The experience gained in more than a decade, together with the constant search for technological innovations and modern applications, now allows us to offer a highly professional service that allows our customers to live safely, and with maximum fun, the discipline of alpine skiing. The laboratory features state-of-the-art robotic systems that guarantee cutting-edge services, alongside the precision and craftsmanship of the Ski-System’s team. The workshop is the beating heart of our work, a meeting place and a place of trust for the many customers who have accompanied us over the years and for the many new tourists who visit the wonders of the Dolomites. For athletes or beginners, loyal customers and tourists, Ski-System ensures the best of services."
  }
