{
  "laboratoriotext": "Il laboratorio nasce nel 1994, da una passione di Paolo, Walter e Roberto. Esperienza, innovazioni tecnologiche e moderne applicazioni ci consentono oggi di offrire al cliente un servizio di elevatissima professionalità permettendogli di affrontare in tutta sicurezza, e con il massimo divertimento, la disciplina dello sci alpino.",
  "save": "Salvar",
  "cancel": "Cancelar",
  "t_noleggio":"noleggio",
  "t_dolomiti":"dolomiti",
  "t_contatti":"contatti",
  "text_paolo":"Alla passione e all’esperienza, Paolo aggiunge un trascorso agonistico importante: ha fatto parte del Centro Sportivo Forestale e del Centro Sportivo Esercito, maestro di sci dal 1981 e allenatore di terzo livello, con mansioni nei più importanti sci club di Cortina d’Ampezzo.",
  "text_walter":"Walter è un’esperto skiman, la sua preparazione è maturata direttamente sul campo di gara, la dove la cura per la preparazione degli attrezzi è fondamentale per essere competitivi. Dal 1991 al 1994 ha svolto l’attività di skiman nella squadra nazionale B di discesa, quindi seguendo atleti di assoluto livello.",
  "noleggio_text":"Ski System è un noleggio in grado di offrire un’ampia gamma di sci e accessori delle migliori marche per soddisfare le esigenze di ogni sciatore, anche il più esigente e preparato. Un parco sci costantemente rinnovato e mantenuto in condizioni sempre ottimali grazie all’annesso laboratorio.",
  "text_dolomiti":"Il sito naturale Patrimonio Mondiale comprende nove sistemi montuosi nelle Alpi italiane, una serie di paesaggi montani unici al mondo e di eccezionale bellezza naturale. Le Dolomiti hanno avuto origine nel Triassico (circa 250 milioni di anni fa) dall'accumulo di conchiglie, coralli e alghe in zone con latitudine e longitudine diverse dall'attuale, dove esistevano mari caldi e poco profondi. Questi sedimenti si sono poi trasformati in roccia e il successivo scontro tra la placca europea e la placca africana ha fatto emergere le rocce innalzandole ad oltre 3000 metri sopra il livello del mare. Il riconoscimento Unesco premia lo straordinario valore paesaggistico e naturalistico delle Dolomiti, il loro fascino e la loro bellezza.",
  "text_dolomiti_cred":"Testo di Eugenio Farioli Vecchioli e Domizia Mattei. Con la collaborazione di Arnaldo Donnini, Sergio Macedone e Vincenzo Reale.",
  "text_lab":"Il laboratorio di Ski System nasce nel 1994 a Cortina d’Ampezzo. L’esperienza maturata in più di un decennio, assieme alla ricerca costante di innovazioni tecnologiche e applicazioni moderne, ci consente oggi di offrire un servizio di elevata professionalità che permette ai nostri clienti di vivere in tutta sicurezza, e con il massimo divertimento, la disciplina dello sci alpino. Il laboratorio vanta di sistemi robotici di ultima generazione che garantiscono servizi all’avanguardia, a cui si affianca la precisione e la cura artigianale  del team Ski System. Il laboratorio è il cuore pulsante del nostro lavoro, luogo di incontro e di fiducia per i tantissimi clienti che ci hanno accompagnato negli anni e per i tanti nuovi turisti che visitano per le meraviglie delle Dolomiti. Per atleti o principianti, clienti affezionati e turisti, Ski System assicura il migliore dei servizi."
}
